[
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-projects",
  "code-block-plugin",
  "obsidian-importer",
  "translate",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-icons-plugin",
  "omnisearch"
]